{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/TWINS1/ENA/TISTORM/PT72S.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "McComas, David J.",
          "nameType": "Personal",
          "givenName": "David J.",
          "familyName": "McComas",
          "affiliation": [
            {
              "name": "Princeton Unniversity",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        },
        {
          "name": "Kersee, Amy M.",
          "nameType": "Personal",
          "givenName": "Amy M.",
          "familyName": "Kersee",
          "affiliation": [
            {
              "name": "Department of Physics and Astronomy",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "TWINS 1 Images of Plasma Sheet Ion Temperature during Storms calculated from Energetic Neutral Atom (ENA) Measurements",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "ImageIntensity"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/TWINS1/ENA/TISTORM/PT72S",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "TWINS, Two Wide-angle Imaging Neutral-atom Spectrometers, is a Mission of Opportunity under NASA's Small Explorer, SMEX, Program. TWINS-1 and TWINS-2 are the Designations for NASA-Sponsored Instruments flying on Unspecified Non-NASA U.S. Government Spacecraft. The TWINS-1 Instrument High Voltages were turned on in April 2007 and the TWINS-2 High Voltages were turned in May 2008; the Exact Launch Dates are not available. The Data, including both Science Data and Spacecraft Ephemeris and Attitude Information, from the two NASA-Funded Science Instruments are publicly available to the Scientific Research Community. See https://earth.esa.int/web/eoportal/satellite-missions/t/twins/. TWINS is a Stereo Mission whose overall Scientific Objective is to establish the Global Connectivities and Causal Relationships between Processes in Different Regions of the Earth's Magnetosphere. To meet this Goal, TWINS-1 and TWINS-2 provide Stereoscopic Neutral Atom Imaging of the Magnetosphere from Two Widely Spaced, High-Altitude, High-Inclination Spacecraft. TWINS Instrumentation includes an Energetic Neutral Atom, ENA, Imager to capture Charge-Exchange-Produced Neutral Atoms over a Broad Energy Range, approximately from 1 keV ro 100 keV, and a Lyman-alpha Detector to measure the Density of the Neutral Hydrogen Geocorona needed for Extraction of Magnetospheric Ion Fluxes from Neutral Atom Data. The TWINS-1 and TWINS-2 Instruments are identical. Each Spacecraft carrying TWINS Instruments is in a Molniya Orbit, 63.4째, 7.2 Re Apogee, 1000 km Perigee and Period 12 hr. The TWINS Spacecraft are 3-Axis stabilized and with Nadir-Pointing. Each acquires Image Data with Time Resolution of 60 s. The Time required to change Actuator Direction between Scans, an Interval with no Data Collection, was 25 s from June 2008 to July 2009, and 12 s at all other Times. This gives an Effective Cadence of 72 or 85 s. The Nominal Design Lifetime for each Instrument is four Years. TWINS operates only during the Apogee Portion of each Orbit, when the Spacecraft is above the Radiation Belts. The TWINS Lyman-alpha Detector consists of two independent Sensors to measure Lyman-alpha Radiation being emitted by Neutral Hydrogen Atoms. The Sensors oriented at Angles of 40째 with respect to the Actuator Spin Axis. Each Sensor has a Full Width, Half Maximum, FWHM, Field-of-View of 4째, defined by Collimation Hole Baffles, uses Lyman-alpha Interference Filters as Narrow Band Transmissions Filters, and applies a KBr or CsI Photodiode for Photon Detection. The Lyman-alpha Detector is located on the rotating Actuator Platform to provide Full 360째 Azimuthal Angle Coverage Time resolution is 60 s.",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
