{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/Pioneer10/MAG/CDF/PT1M.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "Smith, Edward J.",
          "nameType": "Personal",
          "givenName": "Edward J.",
          "familyName": "Smith",
          "affiliation": [
            {
              "name": "Jet Propulsion Laboratory",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "Pioneer 10 Helium Vector Magnetometer (MAG), Magnetic Field in RTN Coordinates and One Way Light Time Delays, Cruise Phase",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "MagneticField"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/Pioneer10/MAG/CDF/PT1M",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "This Data Set from the Pioneer 10 Helium Vector Magnetometer, HVM, consists of 1 min Averages of Vector Components and Scalar Magnitudes of the Interplanetary Magnetic Field. The three Components, Br, Bt, Bn, are given in Radial-Tangential-Normal, RTN, Coordinates and all Magnetic Fields are expressed in nT. The Scalar Magnitudes, B, are Averages of higher-resolution Scalar Magnitudes. The Time Tag for each 1 min Interval is the Midpoint of the averaging Interval in Spacecraft Event Time-UT, SCET-UT. The Averages were originally calculated over 1 min Intervals in Ground Received Time, and the Midpoints have been converted to SCET-UT. The File P10_LIGHTTIME contains Daily Values for the one way Light Time Delay. No records are written for Data Gaps. Most Files cover from 28 up to 35 Days, but there are a Number of shorter Files, particularly at Year Boundaries. Data for the Jupiter Encounter, Days 329 through 349 of 1973, are not included. The RTN System is fixed to the Sun-Spacecraft Line and aligned with the Solar Heliographic Equator. The R Axis is the Radial Direction to the Spacecraft, the T Axis is the Cross Product of the Solar Rotation Axis and the R Axis, and N is the Cross Product of the R and T Axes. The File P10HVM_15M.SFD provides a detailed Description of the Pioneer Spacecraft, the HVM Experiment, and the Data. This ASCII Document is written in Standard Formatted Data Unit, SFDU, Format as Part of NSSDC Data Set 72-012A-01I for 15 min. Averaged Data covering 1972-03-03 to 1975-11-17. Data Set Files: P10HVMMN_FMT.txt, this Document, ASCII; P10HVM_15M.SFD, SFDU Metadata Extract from Pioneer 10 HVM 15 min Data Set; Myyddd.asc, 1 min Data Files from Pioneer 10 HVM starting at Date yyddd; and P10_LIGHTTIME.asc, Data File with One Way Light Time Delays, ASCII. Related Information and Data: Further Details on the Spacecraft, Experiment, Data Sets at NSSDC, and related WWW Sites can be found on the Pioneer 10/Pioneer 11 Flight Project Page under https://nssdc.gsfc.nasa.gov/space/. Pioneer 10 and Pioneer 11 Hourly of the Interplanetary Solar Wind Data Averages and Heliocentric Coordinates and other Interplanetary Spacecraft may be also be accessed and plotted Online through the COHOWeb Service, https://cohoweb.gsfc.nasa.gov/coho/. Pioneer Data on the NASA Data Archive and Distribution Service, NDADS, may be located on the WWW via the SPyCAT Service at the first URL listed above or by an E-Mail Message to the Automated Retrieval Mail System, ARMS, at archives@ndadsa.gsfc.nasa.gov with $apos;HOLDINGS$apos; on the Subject Line. Data Set Coverage, yyyy-mm-dd: 1972-03-03 to 1975-11-17, Data Set Contact: Joyce Wolf, NASA JPL.",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
