{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/ACE/SWICS_SWIMS/L2/ChargeState/PT2H.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "Gloeckler, George M.",
          "nameType": "Personal",
          "givenName": "George M.",
          "familyName": "Gloeckler",
          "affiliation": [
            {
              "name": "University of Michigan",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "ACE Solar Wind Ion Composition Spectrometer (SWICS) Solar Wind Plasma Elemental Charge State Distributions with Statistical Uncertainties and Data Quality Flags, Level 2 (L2), 2 h Data",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "EnergeticParticles"
        },
        {
          "subject": "IonComposition"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/ACE/SWICS_SWIMS/L2/ChargeState/PT2H",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "This ACE SWICS/SWIMS Data Set contains actual Charge State, Q, Distributions of Carbon, Oxygen, Neon, Magnesium, Silicon and Iron as opposed to the averaged Charge States that have been available on CDAWeb for some time. The Solar Wind Ion Composition Spectrometer (SWICS), prior to August 23, 2011 and denoted as SWICS Version 1.1, determines uniquely the Chemical and Ionic Charge State Composition of the Solar Wind, the Temperatures and Mean Speeds of major Solar Wind Ions at all Speeds above 300 km/s for Protons and 170 km/s for Fe+16, and resolves Protons and Helium Isotopes of Solar and Interstellar Sources. SWICS 1.1 measures the Distribution Functions of Interstellar Cloud Pick-Up Ions and Interplanetary Dust Cloud Pick-Up Ions up to Energies of 100 keV/e. The ACE SWICS 1.1 Data Products represent a new Release of the Data with significantly improved Time Series Measurements for the Elemental Abundance, Charge State Composition, and Kinetic Properties of Heavy Ions in the Solar Wind. It is a major new Update produced with completely redesigned Analysis Methods to account more rigorously for Instrumental and Statistical Effects (Shearer et al., 2014). Rare Elements are now identified more reliably and Estimates of Statistical Error are provided. Release Notes are available that describe the Data, the Methods used to determine the Data Values, and Issues concerning Data Quality and Measurement Uncertainty. The Quality of ACE Level 2 Data is such that it is suitable for serious Scientific Study. However, to avoid Confusion and Misunderstanding, it is recommended that Users consult with the appropriate ACE Team Members before publishing Work derived from the Data. The ACE Team has worked hard to ensure that the Level 2 Data are free from Errors, but the Team cannot accept Responsibility for Erroneous Data, or for Misunderstandings about how the Data may be used. This is especially true if the appropriate ACE Team Members are not consulted before Publication. At the very least, Preprints should be forwarded to the ACE Team before Publication. For more Information about the SWICS Instrument, visit the SWICS Home Page at http://solar-heliospheric.engin.umich.edu/ace.",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
