{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/AMPTE-CCE/MEPA/PT0.1875S.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "McEntire, Richard W.",
          "nameType": "Personal",
          "givenName": "Richard W.",
          "familyName": "McEntire",
          "affiliation": [
            {
              "name": "Applied Physics Laboratory",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "AMPTE-CCE Medium Energy Particle Analyzer (MEPA), Energetic Particles, H0, 0.1875 s Data",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "EnergeticParticles"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/AMPTE-CCE/MEPA/PT0.1875S",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "This dataset contains high time resolution MEPA rate channel data. MEPA is a particle telescope with an ION head and a TOF head. The TOF head can measure species and energy, while the ION head only measures the energy of the ions, which are mostly protons. In fact, the counts in the ION head are all assumed to be protons up to 1830 keV. The ION head has 10 energy channels, and so the first 8 channels, that are all below 1830 keV, are assumed to be all protons, and the 2 channels above this are assumed to be all alphas. The TOF head has 9 energy channels that are generic, ions of any species are counted, and some species specific channels for protons, helium, oxygen, and iron. The AMPTE data was divided into records, with each record holding data from 4 spins. In any record, all the TOF species channels are always present, but only one of either a, the 10 ION head channels or b, 9 TOF generic channels are present. The majority of records have the ION head channels. The AMPTE spacecraft had a spin period of about 6 seconds. The exact spin period varies slightly and is included in the data. MEPA data is sectored into 32 directions per spin. Nearly all channels are reported as sectored values, but to conserve telemetry, many channels are only read out every other spin, or every fourth spin. In this data, all values are summed so that they are reported every fourth spin. Note that in the original AMPTE datesets, there was a timing problem which required that 19.75 seconds, one Major Frame of telemetry, be added to time values extracted from the processing system. This correction has already been made in the particle data in this dataset.",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
