{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/Voyager2/MAG/CDF/PT1.92S.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "Ness, Norman F.",
          "nameType": "Personal",
          "givenName": "Norman F.",
          "familyName": "Ness",
          "affiliation": [
            {
              "name": "University of Delaware",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "Voyager 2 1.92-s Averaged Triaxial Fluxgate Magnetometer (MAG) Interplanetary Magnetic Field in CDF Format",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "MagneticField"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/Voyager2/MAG/CDF/PT1.92S",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "This data set includes the Voyager spacecraft number (1 or 2), the date-time in decimal year (90.00000 is day 1 of 1990), the magnetic field strength, F1, computed from high-resolution magnitudes, the elevation and azimuth angles in heliographic (RTN) coordinates, and the magnetic field strength, F2, computed from 1-hr averages of the components. The vector components of B can be computed from F2 and the two angles. The elevation angle is the latitude angle above or below the solar equatorial plane, and the azimuth angle is in the direction orbital motion around the Sun from the projection of the Sun-to-spacecraft axis into the solar equatorial plane. The Voyager MAG experiment and coordinates are further described in the following publication: Behannon, K.W., M.H. Acuna, L.F. Burlaga, R.P. Lepping, N.F. Ness, and F.M. Neubauer, Magnetic-Field Experiment for Voyager-1 and Voyager-2, Space Sci. Rev., 21 (3), 235-257, 1977. At the time of experiment proposal, it was expected that the required accuracy of the measurements would be 0.1 nT, determined by the combined noise of the sensors and the spacecraft field. The spacecraft magnetic field at the outboard magnetic field sensor, referred to as the primary unit, was expected to be 0.2 nT and highly variable, consistent with current estimates. Hence, the dual magnetometer design (Ness et al., 1971, 1973; Behannon et al., 1977). At distances &gt; 40 AU, the heliospheric magnetic fields are generally much weaker than 0.4 nT; the average magnetic field strength near 40 AU and 85 AU is about 0.15 nT and 0.05 nT, respectively. The use of roll calibrations lasting about 6 hours permits determination of the effective zero levels for the two independent magnetic axes that are perpendicular to the roll axis, which is nearly parallel to the radius vector to the Sun, at intervals of about 3 months. There is no roll calibration for the third magnetic axis. Comparison of the two derived magnetic vectors from the two magnetometers permits validation of the primary magnetometer data with an accuracy of 0.02 to 0.05 nT. A discussion of the uncertainties that must be considered when using these data is given in the Appendix of Burlaga et al. (1994) and in Appendix A of Burlaga et al. (2002). References: Behannon, K.W., M.H. Acuna, L.F. Burlaga, R.P. Lepping, N.F. Ness, and F.M. Neubauer, Magnetic-Field Experiment for Voyager-1 and Voyager-2, Space Science Reviews, 21 (3), 235-257, 1977. Burlaga, L.F., Merged interaction regions and large-scale magnetic field fluctuations during 1991 - Voyager-2 observations, J. Geophys. Res., 99 (A10), 19341-19350, 1994. Burlaga, L.F., N.F. Ness, Y.-M. Wang, and N.R. Sheeley, Jr., Heliospheric magnetic field strength and polarity from 1 to 81 AU during the ascending phase of solar cycle 23, J. Geophys. Res., 107 (A11), 1410, 2002. Ness, N., K.W. Behannon, R. Lepping, and K.H. Schatten, J. Geophys. Res., 76, 3564, 1971. Ness et al., 1973.",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
