{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/Cluster-Salsa/WBD/PT0.0000046S.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "Pickett, Jolene S.",
          "nameType": "Personal",
          "givenName": "Jolene S.",
          "familyName": "Pickett",
          "affiliation": [
            {
              "name": "University of Iowa",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        },
        {
          "name": "Gurnett, Donald A.",
          "nameType": "Personal",
          "givenName": "Donald A.",
          "familyName": "Gurnett",
          "affiliation": [
            {
              "name": "University of Iowa",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "Cluster-Salsa Wideband Data (WBD) Plasma Wave Receiver/High Time Resolution Waveform Data",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "ElectricField"
        },
        {
          "subject": "MagneticField"
        },
        {
          "subject": "Waves.Passive"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/Cluster-Salsa/WBD/PT0.0000046S",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        },
        {
          "subject": "Text.ASCII"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "The following description applies to the Wideband Data (WBD) Plasma Wave Receivers on all four Cluster satellites, each satellite being uniquely identified by its number (1 through 4) or its given name (Rumba, Salsa, Samba, Tango, respectively). High time resolution calibrated waveform data sampled in one of 3 frequency bands in the range 0-577 kHz along one axis using either an electric field antenna or a magnetic search coil sensor. The dataset also includes instrument mode, data quality and the angles required to orient the measurement with respect to the magnetic field and to the GSE coordinate system. The AC electric field data are obtained by using one of the two 88m spin plane electric field antennas of the EFW (Electric Fields and Waves) instrument as a sensor. The AC magnetic field data are obtained by using one of the two search coil magnetometers (one in the spin plane, the other along the spin axis) of the STAFF (Spatio-Temporal Analysis of Field Fluctuations) instrument as a sensor. The WBD data are obtained in one of three filter bandwidth modes: (1) 9.5 kHz, (2) 19 kHz, or (3) 77 kHz. The minimum frequency of each of these three frequency bands can be shifted up (converted) from the default 0 kHz base frequency by 125.454, 250.908 or 501.816 kHz. The time resolution of the data shown in the plots is determined from the WBD instrument mode. The highest time resolution data (generally the 77 kHz bandwidth mode) are sampled at 4.6 microseconds in the time domain (~4.7 milliseconds in the frequency domain using a standard 1024 point FFT). The lowest time resolution data (generally the 9.5 kHz bandwidth mode) are sampled at 36.5 microseconds in the time domain (~37.3 milliseconds in the frequency domain using a standard 1024 point FFT). The availability of these files depends on times of DSN and Panska Ves ground station telemetry downlinks. A list of the status of the WBD instrument on each spacecraft, the telemetry time spans, operating modes and other details are available under Science Data Availability on the University of Iowa Cluster WBD web site at http://www- pw.physics.uiowa.edu/cluster/ and through the documentation section of the Cluster Science Archive (CSA) (https://www.cosmos.esa.int/web/csa/documentation). Details on Cluster WBD Interpretation Issues and Caveats can be found at http://www- pw.physics.uiowa.edu/cluster/ by clicking on the links next to the Caution symbol in the listing on the left side of the web site. These documents are also available from the Documentation section of the CSA website. For further details on the Cluster WBD data products see Pickett, J.S., et al., &quot;Cluster Wideband Data Products in the Cluster Active Archive&quot; in The Cluster Active Archive, 2010, Springer-Verlag, pp 169-183, and the Cluster WBD User Guide archived at the CSA website in the Documentation section. ... CALIBRATION: ... The procedure used in computing the calibrated Electric Field and Magnetic Field values found in this file can be obtained from the Cluster WBD Calibration Report archived at the CSA website in the Documentation section. Because the calibration was applied in the time domain using simple equations the raw counts actually measured by the WBD instrument can be obtained by using these equations and solving for 'Raw Counts', keeping in mind that this number is an Integer ranging from 0 to 255. Since DC offset is a real number, the resultant when solving for raw counts will need to be converted to the nearest whole number. A sample IDL routine for reverse calibrating to obtain 'Raw Counts' is provided in the WBD Calibration Report archived at the CSA. ... CONVERSION TO FREQUENCY DOMAIN: ... In order to convert the WBD data to the frequency domain via an FFT, the following steps need to be carried out: 1) If Electric Field, first divide calibrated data values by 1000 to get V/m; 2) Apply window of preference, if any (such as Hann, etc.); 3) Divide data values by sqrt(2) to get back to the rms domain; 4) perform FFT (see Bandwidth variable notes for non-continuous modes and/or the WBD User Guide archived at the CSA); 5) divide by the noise bandwidth, which is equal to the sampling frequency divided by the FFT size (see table below for appropriate sampling frequency); 6) multiply by the appropriate constant for the window used, if any. These steps are more fully explained in the WBD Calibration Report archived at the CSA.... +--------------------------+ Bandwidth Sample Rate ----------- -------------- 9.5 kHz 27.443 kHz 19 kHz 54.886 kHz 77 kHz 219.544 kHz +--------------------------+ COORDINATE SYSTEM USED: ... One axis measurements made in the Antenna Coordinate System, i.e., if electric field measurement, it will either be Ey or Ez, both of which are in the spin plane of the spacecraft, and if magnetic field measurement, it will either be Bx, along the spin axis, or By, in spin plane. The user of WBD data should refer to the WBD User Guide, archived at the CSA, Section 5.4.1 and Figure 5.3 for a description of the three orientation angles provided in these files. Since WBD measurements are made along one axis only, these three angles provide the only means for orienting the WBD measurements with respect to a geocentric coordinate system and to the magnetic field direction ...",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
