{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/DE1/PWI/LFC/PT0.25S.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "Gurnett, Donald A.",
          "nameType": "Personal",
          "givenName": "Donald A.",
          "familyName": "Gurnett",
          "affiliation": [
            {
              "name": "University of Iowa",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "DE 1 Plasma Wave Instrument (PWI) Low Frequency Correlator Electric and Magnetic Field Spectral Density",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "Spectrum"
        },
        {
          "subject": "Waves.Passive"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/DE1/PWI/LFC/PT0.25S",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "Two Dynamics Explorer (DE) spacecraft were launched August 3, 1981, and placed into coplanar polar orbits with DE-1 in a highly elliptical orbit and DE-2 in a lower more circular orbit. The primary objective of the DE program was to investigate magnetosphere-ionosphere-atmosphere coupling processes. The DE mission provided a wealth of new information on a wide variety of magnetospheric plasma wave phenomena including auroral kilometric radiation, auroral hiss, Z mode radiation, narrow-band electromagnetic emissions associated with equatorial upper hybrid waves, whistler mode emissions, wave-particle interactions stimulated by ground VLF transmitters, equatorial ion cyclotron emissions, ion Bernstein mode emissions, and electric field turbulence along the auroral field lines. These files contain calibrated, full resolution, data from the DE-1 Plasma Wave Instrument (PWI). This instrument was designed and built by the plasma wave group at The University of Iowa, Department of Physics and Astronomy, in collaboration with investigators at Stanford University&apos;s STAR Laboratory. It measured plasma wave phenomena and quasi-static electric fields using paired combinations of five PWI sensors: a 200m tip-to-tip long wire electric antenna deployed in the spacecraft spin plane, a 9m tip-to-tip tubular electric antenna deployed along the spacecraft spin axis, a short 0.6m electric antenna, mounted on the boom and oriented parallel to the long wire antenna, a magnetic loop antenna mounted on the boom and oriented to measure the component of the magnetic field parallel to the long wire antenna, and a magnetic search coil antenna, also mounted on a boom and oriented to measure the magnetic field parallel to the spacecraft spin axis. The PWI main electronics unit consisted of a Step Frequency Correlator (SFC), a Low Frequency Correlator (LFC), a Wideband Analog Receiver (WBR) and a Linear Wave Receiver (LWR). Only the LFC data are included in these files. The SFC data were provided in a companion fileset. A dataset containing available high rate WBR LWR data may be provided in future archive products. The LFC consisted of two receivers (LFR-A and LFR-B) with 8 analog channels each. The analog channels were centered at 1.78, 3.12, 5.62, 10.0, 17.8, 31.2, 56.2 and 100 Hz. Each channel&apos;s band-edge was at +/-15% of the center value. Each LFR in the LFC could be connected to either the Ex, Es, Ez, or H antenna during an 8 second major frame. In addition, the Low Frequency Correlator provided in-phase and quadrature-phase correlations of signals from any selected antenna pair. Phase data are not provided in this file set.",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
