{
  "data": {
    "type": "dois",
    "attributes": {
      "doi": "",
      "prefix": "10.48322",
      "suffix": "",
      "url": "https://hpde.io/NASA/NumericalData/Ulysses/URAP/GSFC/SPDF/RAR/CDF/PT144S.html",
      "types": {
        "ris": "DATA",
        "bibtex": "misc",
        "citeproc": "dataset",
        "schemaOrg": "Dataset",
        "resourceTypeGeneral": "Dataset"
      },
      "creators": [
        {
          "name": "MacDowall, Robert J.",
          "nameType": "Personal",
          "givenName": "Robert J.",
          "familyName": "MacDowall",
          "affiliation": [
            {
              "name": "GSFC-Code 695",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        },
        {
          "name": "Hess, Roger A.",
          "nameType": "Personal",
          "givenName": "Roger A.",
          "familyName": "Hess",
          "affiliation": [
            {
              "name": "GSFC-Code 690.2",
              "schemeUri": "https://ror.org",
              "affiliationIdentifier": "https://ror.org/ZZZ",
              "affiliationIdentifierScheme": "ROR"
            }
          ],
          "nameIdentifiers": []
        }
      ],
      "titles": [
        {
          "lang": "en",
          "title": "Ulysses Unified Radio and Plasma wave (URAP) Radio Astronomy Receiver (RAR) 144 Second Data",
          "titleType": null
        }
      ],
      "publisher": "NASA Space Physics Data Facility",
      "subjects": [
        {
          "subject": "Calibrated"
        },
        {
          "subject": "ElectricField"
        },
        {
          "subject": "Waves.Passive"
        }
      ],
      "contributors": [],
      "dates": [],
      "publicationYear": 2023,
      "language": "en",
      "identifiers": [
        {
          "identifier": "spase://NASA/NumericalData/Ulysses/URAP/GSFC/SPDF/RAR/CDF/PT144S",
          "identifierType": "SPASE"
        }
      ],
      "sizes": [],
      "formats": [
        {
          "subject": "CDF"
        },
        {
          "subject": "CSV"
        }
      ],
      "rightsList": [
        {
          "rights": "Creative Commons Zero v1.0 Universal",
          "rightsUri": "https://creativecommons.org/publicdomain/zero/1.0/legalcode",
          "schemeUri": "https://spdx.org/licenses/",
          "rightsIdentifier": "cc0-1.0",
          "rightsIdentifierScheme": "SPDX"
        }
      ],
      "descriptions": [
        {
          "lang": "en",
          "description": "This data set contains 144 second averages of the electric field intensities from the Unified Radio and Plasma Wave Instrument Radio Astronomy Receiver. Units are microVolt/Hz**0.5 measured at the receiver input terminals. To convert to electric field strength the given data must be divided by the effective length of the antenna. This is complicated by the fact that the effective length depends on the antenna impedance which is affected by the plasma conditions local to the Ulysses spacecraft. The impedance will also depend on the frequency. In general, the RAR frequency channels that are well above the local electron plasma frequency are not affected by the plasma conditions and the effective length of 23 meters can be used. When the RAR is in summed, rather than separate, mode the determination of field strengths is even more difficult. The time period of 144 seconds was used for the averaging period because that is the basic cycling time of the instrument. The RAR continually cycles through a list of frequencies. There are 16 lists and the list currently in use is chosen by telecommand. The time period to complete the list is 144 seconds for the high band of the receiver (for telemetry bit rates of 1024 and 512 bps, the cycle time is 64 seconds for bit rates of 256 and 128 bps), after which the instrument begins with the list again. Therefore this period was chosen for the averaging period. Notes on the Radio Astronomy Receiver from URAP User Notes http://helio.esa.int/ulysses/archive/urap_un.html The Radio Astronomy Receiver is divided into two parts, a low frequency receiver and a high frequency receiver. The low frequency receiver has 64 channels that cover the frequency range from 1.25 to 48.0 kHz in linear steps of 0.75 kHz. The high frequency receiver has 12 channels that cover the range from 52 kHz to 940 kHz in approximately logarithmic steps. The high frequency receiver is usually operated in what is called &quot;measure&quot; mode, which causes the receiver to step repeatedly through a list of frequencies that is determined by a ROM on board the spacecraft. There are 16 different lists and one of them is chosen by telecommand. The different lists emphasize different frequency ranges, so as to maximize the information received depending on the type of phenomena being studied. Some of the lists include all 12 possible frequency channels while other lists skip some of the frequencies. The list that has been used for most of the mission does include all frequecies, but there may be times when other lists have been used. At these times only a subset of the frequencies will be present. The low frequency receiver can be operated in measure mode (with its own set of lists of 8 or 16 frequencies) or in &quot;linear sweep&quot; mode where it steps through a contiguous set of frequencies. In linear mode, all 64 frequencies can be stepped through, or a subset of 32 frequencies can be chosen using the lower half, middle half, or upper half of the frequencies. For most of the mission, the low frequency receiver has been operated in linear mode with all 64 frequencies but there have been periods when it has operated in measure mode or in in linear mode with less than 64 frequencies. During these periods only a subset (8, 16, or 32) of the 64 possible frequencies will appear. Besides the intensity of a signal reaching the spacecraft, the RAR can also, when operated in particular modes, determine additional information about the source of the radiation, including its direction relative to the location of Ulysses, its angular size, and its polarization. This is most efficiently done with the signal from the X and Z axis antennas summed together electronically either with or without a phase shift added between the two signals. Although this additional information cannot be recovered from the averaged data, the mode does have a large effect on the background signal level, so the mode of high and low frequency receivers is given in the data as either summed (X and Z antenna combined) or separate (X antenna alone). Reference: Astron. Astrophys. Suppl. Ser., 92(2), 291-316 (1992).",
          "descriptionType": "Abstract"
        }
      ],
      "geoLocations": [],
      "fundingReferences": [],
      "relatedIdentifiers": [],
      "schemaVersion": "http://datacite.org/schema/kernel-4",
      "providerId": "nasasmd",
      "clientId": "heliophy.spdf",
      "agency": "datacite",
      "state": "draft"
    }
  }
}
